{
    "header": {
        "Home": "Home",
        "Getstarted": "Get started",
        "AboutUs": "About Us",
        "Contact": "Contact",
        "Becomeguide": "Become a guide",
        "Profile": "Profile",
        "EditMyAccount": "Edit My Account",
        "AreaGuias": "Guides area",
        "Mytravels": "My tours",
        "Howtowork?": "Work with us!",
        "Reservations": "Reservations",
        "MisTours": "Manage your tours",
        "Help": "Help",
        "Signup": "Sign up",
        "Logout": "Logout"
    },
    "footer": {
        "mensaje": "We are a community made up of the best tour guides in each city, committed with you on making that trip you've been planning for so long on one of the best experience ever, we are qualified and trained professionals that will offer the best tour service with all the characteristics that it entails.",
        "FollowUs": "FOLLOW US",
        "Usefullinks": "Useful links",
        "ContactwithUs": "Contact with Us",
        "Login": "Login",
        "Register": "Register",
        "Termsandconditions": "Terms and conditions",
        "Privacy": "Privacy"
    },
    "home": {
        "formularioparte1": "Book a tour with us",
        "formularioparte2": "Where are you going",
        "formularioparte3": "All Categories",
        "Search": "Search",
        "MensajeWelcome": "Book a tour with us and explore<br> anywhere in a very unique way.",
        "URLVideo": "https://www.youtube.com/watch?v=Vo5zXmNJueQ",
        "IntroVideo": "Intro Video",
        "BecomeaLOKKL": "Become a LOKKL",
        "WanttoLokkl": "Want to<br> become a LOKKL?",
        "WanttoLokklMensaje": "If you register with LOKKL, you will not only be able to earn extra money, but also have lots of fun with amazing people from all around the world and help spread the word about the fascinating history, culture and art of your city.",
        "Becomeaguide": "Become a guide",
        "From": "From $",
        "tourFound": "tour found",
        "London": "London",
        "CityMexico": "Mexico City",
        "Tokyo": "Tokyo",
        "Rome": "Rome",
        "NeWDelhi": "New Delhi",
        "Beijing": "Beijing",
        "Paris": "Paris",
        "SaudiArabia": "Saudi Arabia",
        "Berlin": "Berlin",
        "Germany": "Germany",
        "Madrid": "Madrid",
        "NewYork": "New York",
        "Athens": "Athens",
        "Peru": "Peru",
        "Teotihuacan": "Teotihuacán",
        "PopularTours": "Popular Tours",
        "CiudadesTexto": "Live unforgettable experiences in the most visited places",
        "RivieraMaya": "Riviera Maya",
        "RivieraMayaTexto": "You dream of paradisiacal and wild beaches, you are interested in Mayan culture and you want to discover Mexican cuisine, a trip to Mexico is what you need.",
        "Cusco": "Cusco",
        "CuscoTexto": "When you travel to Peru you will be immersed in the Amerindian culture in all its authenticity, while it shows you legendary places like Machu Picchu or Lake Titicaca.",
        "Descubremás": "Discover more ..."
    },
    "ResultadosBusquedaTour": {
        "Notourfound": "We haven't found any LOKKL tours in",
        "MensajeCompartir": "Do you want to share your city with travelers from all over the world?",
        "MasInfo": "More information"
    },
    "getstarted": {
        "titleGetStarded": "YOUR STYLE, YOUR BUDGET, ANYWHERE, ANYTIME",
        "subtitleGetStarded": "Plan your ideal trip",
        "Get-title1": "Look for your destiny",
        "Get-contenido1": "The process begins with you. What kind of traveler are you? What’s your style? What scenery do you want to surround yourself with? What are you looking to experience?<br><br>The magic ingredient on our trips is our obsession to fully customize everything to your style and preferences, ensuring that it becomes an unforgettable experience.",
        "Get-title2": "Get different options",
        "Get-contenido2": "Select the option you like the most among our certified guides and exclusive tours and you'll be ready! You will have the best tour for you, reserved and guaranteed.",
        "Get-title3": "Time to travel",
        "Get-contenido3": "There are many different ways to travel, but you have chosen the best, you just have to enjoy this unique experience. <br> Our team of specialists is here to serve you 24/7.",
        "Get-title4": "Share your experience",
        "Get-contenido4": "Help us improve our service, share and rate your experience"
    },
    "aboutus": {
        "TitleAboutUs": "GET TO KNOW US",
        "Titlesection1": "Craving for a perfect holiday?<br> ",
        "contenidosection1": "<br>You have chosen the right platform to make it happen.We are sure that LOKKL is the best option if you are looking to discover a new place with the most authentic experience possible. This, because we specialize in making unforgettable trips adapted to your needs, preference and budget.<br> <br>. ",
        "Titlesection2": "Our Exclusive Features",
        "subtitlesection2": "It will not be a major problem to find the place of your dreams. We will be with you at every step.",
        "caracteristicastitle1": "PERSONALIZED TOUR",
        "caracteristicacontenido1": "You design your tour from start to finish according to your wishes and budget. Our guides have extensive knowledge so the possibilities are unlimited.",
        "caracteristicastitle2": "SAVE TIME",
        "caracteristicacontenido2": "You can book your trip directly through the platform. By skipping traditional intermediate parties, you get the lowest prices guaranteed.",
        "caracteristicastitle3": "BEST VALUE",
        "caracteristicacontenido3": "All our local agents have been chosen based on rigorous selection criteria, including English-speaking ability, fairness of prices, and knowledge of their destination.",
        "mensajetitle": "We are sure that LOKKL is the best option for you",
        "mensajecontenido": "This is because we specialize in making unforgettable trips from multiple destinations to unique places, all customized to your needs, preferences and budget.The tranquility and confidence of contracting with a company with a very high level customer service that will respond to any situation that arises but above all, it will guarantee that your personal data as well as those of your means of payment are highly protected against the threats posed by the internet, and of course, so that you find yourself calm when hiring our guide always LOKKL will be waiting for you anxious to start the adventure of your trip.",
        "mensajetitle2": "Travel anytime, anywhere, as long and as far as you can, life is not made to stay in one place.",
        "servicio1": "Security",
        "servicio1contendio": "Your security is one of our priorities, that’s why our guides will show you the best of each city without having your security at risk, avoiding dangers, specific places, schedules, and other situations that would turn your trip into a bad experience, committing with you, so that you enjoy that trip that you’ve always dreamed on in the best of the environments",
        "servicio2": "Quality",
        "servicio2contendio": "In LOKKL we are aware of different situations that do not rely on us, such as weather, traffic, flight delays and much more that may cause setbacks in your journey occasionally, nevertheless we try to achieve the closest to a perfect service, and we are sure that for accomplish it we must work so hard that we overcome your and our own expectations, that’s why the main character of our company is always you. You will be in charge of evaluating our service always, and thanks to your opinions we´ll keep working on improving everything that you may consider that can be improved and of course what you love about us too.",
        "servicio3": "Confort",
        "servicio3contendio": "Remember that what sets us apart is that our LOKKL guides are locals in your destination, that’s why they know every inch of it besides the musts of any place to discover, such as the favorite restaurants of who really know their food, for example, we may know that the best pizzas in Rome are not always the most visited by conventional tourists, that’s why our guides will help you to have a real LOKKL experience.",
        "TESTIMONIALS": "TESTIMONIALS",
        "TESTIMONIALS_sub": "What our Customers Say",
        "TESTIMONIALS1": "It´s been definitely the best tour experience ever, that approach that we had with Rosa has been awesome, she made us feel as a real LOKKL! You must give yourself a chance to know a city with this company, it´ll certainty change your way of living a vacation.",
        "TESTIMONIALS2": "I consider that this way to know new places is really enriching for those that really want to now a city or a place, today I end my trip being confident that I´m not missing anything to know in Merida.",
        "TESTIMONIALS3": "It´s been awesome!!! Having the opportunity to discover the beauties of a magical place like Chichen Itza with a LOKKL was for sure the best travel experience ever, after we visited the ruins, Pablo took us for a meal to this place he knew in downtown and we had the best Mexican food ever!! For me this is a real important added value of this company.",
        "Lokkl_App": "Lokkl App",
        "Lokkl_dowload": "Download Anywhere",
        "Lokkl_texto": "Available for all major mobile and desktop platforms. Quickly view your tour information and discover more features."
    },
    "contact": {
        "TituloContacto": "Contact us now",
        "SubtituloContacto": "Do you have a question? Contact us now!",
        "Name": "Name",
        "Email": "Email",
        "Message": "Message",
        "Send": "Send",
        "Address": "Address",
        "DireccionEmail": "Email address",
        "ContactsInfo": "Contacts info"
    },
    "becomeguide": {
        "Title-Become-Guide": "EARN MONEY AS A LOKKL GUIDE",
        "subTitle-Become-Guide": "Share culture and earn money",
        "botton-getStarted": "Get started",
        "beneficiostitle1": "Earn some extra money",
        "beneficiostitle2": "Have lots of fun",
        "beneficiostitle3": "Make a better world",
        "beneficioscontenido1": "We will try to always have the largest number of travelers always looking for options of tours with LOKKL that's why you'll be as busy as you want to be and you'll generate as much income as you want giving excursions in your city!",
        "beneficioscontenido2": "With us you will meet new people which you will show the best of your city, the best restaurants, the best attractions, museums, parks and all that fascinating world has!",
        "beneficioscontenido3": "The most incredible thing about being a LOKKL is that you will be part of a family of guides that will work and put the best of their efforts so that all travelers who hire a LOKKL tour think of us for your next trip!",
        "titlelinetime": "OUR PROCESS TO",
        "subtitlelinetime": "Become a LOKKL",
        "section1titlelinetime": "Create an itinerary",
        "section1contenidolinetime": "<strong class='bold-text'>Where does the tour take place?</strong> Whatever expertise you offer, create your own customized tour and share it with the world!",
        "section2titlelinetime": "Discover the LOKKL magic",
        "section2contenidolinetime": "Make your tour attractive: Why is your tour special and why should someone book it?<br><strong>List of places:</strong> What sights are you going to visit?",
        "section3titlelinetime": "Allure your customers",
        "section3contenidolinetime": "To make your tour more attractive to people, show them some photos of what they will see and experience. Show your own images that show your experience and your passion.",
        "section4titlelinetime": "Validate your identity",
        "section4contenidolinetime": "Remember that we care about your safety and the visitors, validate your identity with some official documentation.",
        "titlepreguntas": "Frequently asked questions",
        "titlepregunta1": "We will review your tour",
        "respuestapregunta1": "Sending you a message if we think anything is wrong. If everything is correct, we will approve your tour and it will be published on our website",
        "titlepregunta2": "You will receive an email notification every time someone books your tour.",
        "respuestapregunta2": "If you can’t make the tour that day, you should contact the traveller and agree on another time that suits you both.",
        "titlepregunta3": "You will meet your clients",
        "respuestapregunta3": "At the meeting point at the time scheduled for the tour. Respect the clients time and be punctual, don't risk getting negative reviews or cancellations.",
        "titlepregunta4": "At the end of the trip, travelers will rate the tour",
        "respuestapregunta4": "Finally you will get your rating and the payment for you services.",
        "mensajefinal": "Travelers are looking for you,<br>join LOKKL today!"
    },
    "login": {
        "LoginwithFacebook": "Login with Facebook",
        "LoginwithGoogle": "Login with Google",
        "Name": "Name",
        "Email": "Email",
        "Password": "Password",
        "Rememberme": "Remember me",
        "ForgotPassword?": "Forgot Password?",
        "Login": "Login",
        "NewtoLOKKL?": "New to LOKKL? ",
        "Signup!": "Sign up!",
        "YourName": "Your Name",
        "YourEmail": "Your Email",
        "Yourpassword": "Your password",
        "Confirmpassword": "Confirm password",
        "Iagreewiththe": " I agree with the",
        "termsandpolicies": "terms and policies",
        "RegisterNow!": "Register Now!",
        "Alreadyhaveanacccount?": "Already have an acccount?"
    },
    "profile": {
        "Joinournetworkoftravelers": "Join our network of travelers",
        "JoinournetworkoftravelersText": "Tell travelers about the experience you offer.",
        "Verifyyouridentity": "Verify your identity",
        "VerifyyouridentityText": "Complete some simple identity checks to post your experiences.",
        "Welldone!": "Well done!",
        "WelldoneMessaje": "You have completed the registration correctly we will contact you shortly, so while exploring one of our tours.",
        "Createanexperience": "Create an experience",
        "CreateanexperienceText": "Tell travelers about the experience you offer (add photos, details and more).",
        "Tellushowtopayyou": "Tell us how to pay you",
        "TellushowtopayyouText": "Enter your bank details to make the payment.",
        "Create": "Access",
        "WelcometoLOKKL": "Welcome to LOKKL",
        "WelcometoLOKKLsub": "The information you share in this window is what your customers will see.",
        "TextPhoto": "Please update your profile with a clear image showing your face so that the community can identify you.",
        "UpdatePhoto": "Update Photo",
        "Name": "Name",
        "Telephone": "Telephone",
        "Email": "Email",
        "Sexo": "Sexo",
        "Masculino": "Masculino",
        "Femenino": "Femenino",
        "ArchivoVerificacion": "Archivo verificación",
        "Whitebiography": "Write a short biography",
        "Textbiography": "Connect your unique story with the experiences you offer to travelers.",
        "Send": "Send",
        "ValidateEmail": "Validate Email",
        "Validaremail": "Email verified",
        "Youemail": "You email",
        "hasbeenverified": "has been verified",
        "Deactivate": "Deactivate",
        "DeactivateText": "If you deactivate your account, it will no longer be available. You will not be able to log in and access your profile. Any opinions, photos and advice you have specifically provided appeared on the website.",
        "Deleteaccount": "Delete account",
        "Changepassword": "Change password",
        "Oldpassword": "Old password",
        "Newpassword": "New password",
        "Confirmnewpassword": "Confirm new password"
    },
    "prospects": {
        "JointheLOKKLrevolution": "Join the LOKKL revolution",
        "BeLokkl": "Be Lokkl",
        "WhybecomeaLOKKL?": "Why become a LOKKL?",
        "WhybecomeaLOKKLMensaje": "The best part of being a LOKKL guide is that you will be part of a family of guides that will work and put the best of their efforts so that all travelers who hire a LOKKL tour will think of ud for their next trip! Being a LOKKL guide will give you access to a personal calendar where you´ll be able to publish available days for giving a tour. You will be in charge of proposing the best tours of the city, you can have several options so that travelers opt for their favorite. You will be able to put your availability schedules and will have access to training through the LOKKL courses, so that you always be the best qualified guide.",
        "WhybecomeaLOKKLSubmensaje": "You will as well have free access to the by LOKKL platform so you can respond better and without delay to travelers' requests. You will have a set of intuitive tools, specially designed for you, which include the following features:",
        "Beneficio1": "Summary table:",
        "Beneficio2": "Tasks:",
        "Beneficio3": "Email:",
        "Beneficio4": "Trip planner:",
        "Beneficio5": "Payments and accounting:",
        "BeneficioRespuesta1": "See your activity and track your performance in real time.",
        "BeneficioRespuesta2": "Automatic prioritization of files to improve day-to-day tracking.",
        "BeneficioRespuesta3": "An email management adapted to your business to make it more efficient.",
        "BeneficioRespuesta4": "Easily create customized and attractive budgets for the travelers.",
        "BeneficioRespuesta5": "Secure payments and efficient tracking of your accounts.",
        "Letsgo": "Let's go",
        "Complateformulario": "Complete the following form to get in touch",
        "FormularioTitle": "We need a little bit more information about you:",
        "FormulariosubTitle": "We will use this information to contact you should we wish to pursue your application",
        "FormularioPregunta1": "We would like to know what we should call you?",
        "FormularioPregunta2": "What is your email address?",
        "FormularioPregunta3": "What is your phone number?",
        "FormularioPregunta3sub": "Including your country code (list available here: <a href='https://goo.gl/Ay6LwF' target='_blank'>https://goo.gl/Ay6LwF<a>)",
        "FormularioPregunta4": "Tell us where you provide services for travelers:",
        "FormularioPregunta4sub": "If you offer more than one experience, choose the location where most of them will take place.",
        "FormularioPregunta5": "How old years are you?",
        "FormularioPregunta6": "Are you a professional tour guide?",
        "FormularioPregunta7": "Do you currently work as a certified guide?",
        "FormularioPregunta8": "Do you currently have a guide certification?",
        "FormularioPregunta9": "What languages ​​do you  your?",
        "FormularioPregunta10": "Do you have language certification?",
        "FormularioPregunta11": "How did you hear about us?",
        "Yes": "Yes",
        "No": "No",
        "Comonosconociste1": "Searching on Google 'tour + name of my city'",
        "Comonosconociste2": "For a group of tour guides on Facebook",
        "Comonosconociste3": "I booked a tour with you on a trip.",
        "Comonosconociste4": "Our website",
        "Comonosconociste5": "One of our LOKKL partners",
        "Comonosconociste6": "Other",
        "Send": "Send",
        "Formulario1Empresa": "Let's start with some basic aspects",
        "FormularioPregunta1Empresa": "What is the main location where your experiences take place?",
        "FormularioPregunta1Empresasub": "If you offer more than one experience, choose the location where most of them take place. Then you can create products in different locations, no matter what you enter here.",
        "FormularioPregunta2Empresa": "Enter the name of your company what you want to show to tourists",
        "FormularioPregunta3Empresa": "Legal name of the company:",
        "FormularioPregunta4Empresa": "Company website:",
        "FormularioPregunta5Empresa": "Telephone number:",
        "FormularioPregunta6Empresa": "Email address:",
        "Formulario2Empresa": "",
        "FormularioPregunta7Empresa": "Where is the city or town where your company is located:",
        "FormularioPregunta8Empresa": "Postal Code:",
        "FormularioPregunta9Empresa": "What is the formal address of the company:",
        "Formulario3Empresa": "",
        "FormularioPregunta10Empresa": "Who should we refer to to contact you:",
        "FormularioPregunta11Empresa": "What is your position within the company:",
        "FormularioPregunta12Empresa": "Telephone number to contact us"
    },
    "validateIdentify": {
        "StartVerification": "Start Verification",
        "StartVerificationText": "Please note that the charges you provide to us will only be used for verification purposes and will not be shared publicly.",
        "Step1": "Step 1: provide some verification documents",
        "Step1Text": "You will be asked to upload a photo of your identity and tax document from your computer.",
        "Step2": "Step 2: We will proceed to the validation",
        "Step2Text": "Our team will proceed to the validation of your documents, when we have validated your identity you will get all the benefits of being a LOKKL",
        "Privacity": "We care about the privacy of your data. The information you upload will be used only to verify your identity.",
        "0fficialidentification": "0fficial identification",
        "0fficialidentificationText": "Please upload an official ID where your data and your photo are clearly appreciated.",
        "Voucherofaddress": "Voucher of address",
        "VoucherofaddressText": "Please upload a receipt to validate your residence.",
        "TaxID": "Tax ID",
        "TaxIDText": "Upload your tax ID issued by the government to make payments.",
        "TextDocumentExtra": "Next documentation is optional, it will help us to get to know you a little more and be able to access benefits or be a candidate to be LOKKL guru.",
        "Certifications": "Certifications",
        "CertificationsText": "Having your certifications will help us to know you more and spread with more visitors.",
        "Curriculumvitae": "Curriculum vitae",
        "CurriculumvitaeText": "Our team grows in each city, share your CV so that you could be part of it as an LOKKL ambassador in your city."
    },
    "createTour": {
        "Iniciotitle": "Hay miles de viajeros que quieren conocerte",
        "Iniciostep1": "¿Dónde inicia tu tour?",
        "Iniciostep2": "¿Cuál es el nombre de tu tour?",
        "Iniciostep3": "Describe y detalla tu recorrido.",
        "Iniciostep4": "Agrega fotos que enamoren a tus clientes.",
        "Paso1Tile": "¿En qué ciudad realizas tu recorrido?",
        "Paso1Texto": "Ingresa la ciudad en la que llevas a cabo tu recorrido",
        "Paso2Title": "¿Dónde inicias tu tour?",
        "Paso2Texto": "Mueve el pin al punto de partida de tu recorrido",
        "Paso3Title": "¿Comó te pueden reconocer?",
        "Paso3Texto": "Utiliza medios que te ayuden a identificarte rápidamente.",
        "Paso3Texto2": "Enfrente del palacio con una camiseta blanca y paraguas rosa.",
        "Paso4Title": "¿Comó se llama tu tour?",
        "Paso4Texto": "Escoge un nombre atractivo e interesante para captar la atención de los turitas (Ejemplo: Chichen Itzá Mágico)",
        "Paso5Title": "Da una descripción general sobre tu recorrido.",
        "Paso6Title": "Crea tu itinerario.",
        "Paso6Texto": "Indica paso por paso tu itinierario. Agrega con el símbolo más todos los puntos que comforman tu itinerario.",
        "Agregar": "Agregar",
        "Paso7Texto": "¿Qué incluye tu recorrido?",
        "Paso7Title": "Recuerda que ofrecer algo especial hará tu recorrido más atractivo.(ej. Snack, Entradas pre-pagadas, Agua, Recogida en el hotel/Aeropuerto).",
        "Paso8Title": "Selecciona una catogoría de tu tour.",
        "CategoriaCultura": "Cultura",
        "CategoriaHistórico": "Histórico",
        "CategoriaEcoturistico": "Ecoturistico",
        "CategoriaAventura": "Aventura",
        "CategoriaGastronomico": "Gastronómico",
        "CategoriaDeportivo": "Deportivo",
        "Paso9Title": "Selecciona el tiempo de duracíon de tu tour.",
        "Paso10Title": "Agrega el precio de tour.",
        "Paso10Texto": "Selecicona tu divisa de moneda.",
        "Paso11Texto": "Sube las mejores fotos que harán mas atractivo tu recorrido.",
        "RecomendacionSubidaImagen": "Tips for good photos",
        "RecomendacionSubidaImagen1": "Make sure they are light enough and not too dark",
        "RecomendacionSubidaImagen2": "Pictures with people are usually much more engaging",
        "RecomendacionSubidaImagen3": "Don't upload blurry pictures, make sure they're sharp and of good quality",
        "RecomendacionSubidaImagen4": "Please also pay attention to the quality and resolution of the photos. We recommend JPG images with a minimum resolution of 1024."
    },
    "tour": {
        "Disponibleen": "Available in:",
        "Descripción": "Description",
        "Itinerario": "Itinerary",
        "Serviciosincluidos": "Included services",
        "Location": "Location",
        "Comoencontrarme": "How to find me:",
        "Reviews": "Reviews",
        "Reservar": "Reserve",
        "NoMoney": "No money is charged at this step",
        "comparte": "Share on:",
        "TuLOKKL": "Your LOKKL:",
        "PreguntasContacta": "Questions? Contact with",
        "Search": "Search",
        "Payment": "Payment",
        "Finish": "Finish",
        "OrdenComplete": "Order completed!",
        "TextoConfirmación": "We receive a confirmation email with your reservation",
        "Ingresatusdatos": "Enter your information",
        "Nombre": "Name",
        "Apellidos": "Last Name",
        "Email": "Email (here we will send your travel receipt and details)",
        "Teléfono": "Phone",
        "Formadepago": "Payment method",
        "Tarjetadecrédito": "Credit Card",
        "PayPal": "PayPal",
        "Nameoncard": "Name of the cardholder",
        "Cardnumber": "Credit card number",
        "Expirationdate": "Expiration date",
        "Securitycode": "Security code",
        "Namerequired": "Name card is required",
        "Cardrequired": "Card number is required",
        "Monthrequired": "Expiration month is required",
        "Yearrequired": "Expiration year is required",
        "CCVrequired": "CCV is required",
        "CCVleast": "CCV must be at least 3 characters",
        "Total": "Total",
        "PrecioNormal": "Normal price:",
        "Comision": "Commission:",
        "Fechareserva": "Reservation Date",
        "Cantidad": "Quantity",
        "Lastdigits": "3 or 4 digit code that is normally found next to the signature",
        "PagoMensaje1": "The total amount will be charged once the order is confirmed",
        "PagoMensaje2": "If the confirmation is not received immediately, authorization will be requested to retain the total amount until the reservation is confirmed",
        "PagoMensaje3": "You may be charged if your reservation request is modified or canceled",
        "Reserveconconfianza": "Book with confidence",
        "Asistenciaglobal": "Global assistance 24 hours a day, 7 days a week",
        "Obtengarespuestas": "Get answers to your questions whenever you need it",
        "Reservedeformasegura": "Book safely",
        "Compraprotegida": "Your purchase and data is protected",
        "Cancellationpolicy": "Cancellation Policy",
        "Políticadecancelación": "Cancellation Policy",
        "CancellationpolicySub": "Get a full refund if you cancel within 24 hours after purchase. In case of a special activity you should contact the operator for the refund"
    },
    "reservaciones": {
        "Reservas": "Reservations",
        "Vigentes": "Current",
        "Historial": "Record",
        "Fechareserva": "Reservation Date",
        "Numerodeturistas": "Number of tourists",
        "Cliente": "Client",
        "Tuguia": "Your guide",
        "Pendiente": "Pending",
        "Aceptado": "Accepted",
        "Cancelado": "Cancelled",
        "Realizado": "Completed",
        "Aceptar": "To accept",
        "Cancelar": "Cancel tour",
        "AceptarTour": "Accept tour",
        "RechazarTour": "Reject tour",
        "TourRealizado": "TOUR CARRIED OUT",
        "TourCancelado": "THE TOUR HAS BEEN CANCELED",
        "EnviarMensaje": "Send Message"
    },
    "Cancelations": {
        "Cancelarreserva": "Cancel booking",
        "SeguroquequieresCancelar": "Surely you want to cancel your reservation",
        "guiaOpcionNo": "Of course, no! I would like to keep the reservation and offer the experience",
        "guiaOpcionSi": "It's a shame, but I have to cancel the reservation",
        "guiaOpcion2": "It is impossible for me to offer the experience on the requested day",
        "guiaOpcion2texto": "You can contact the tourist or us to find a solution.",
        "guiaOpcion3": "I don't have tickets available for that experience",
        "guiaOpcion3texto": "I do not have availability of tickets or tickets for the requested experience.",
        "guiaOpcion4": "The weather conditions are not appropriate",
        "guiaOpcion4texto": "The conditions for offering the experience are not appropriate, if the weather is not favorable it is possible that tourists cannot carry out the offered experiences and not enjoy the tour.",
        "guiaOpcion5": "Other (specify)",
        "turistaOpcionSi": "It's a shame, but I'm really going to cancel my reservation",
        "turistaOpcionNo": "Of course not! I would like to keep my reservation active and attend the chosen route",
        "turistaOpcion1": "I changed my travel plans",
        "turistaOpcion1texto": "We offer different tours throughout the week you can check availability with the guide or we will help you adjust the schedule.",
        "turistaOpcion2": "My destiny has changed",
        "turistaOpcion2texto": "We offer tours in more than 50 countries worldwide, you may want to find another tour in your new destination.",
        "turistaOpcion3": "The weather conditions are not appropriate",
        "turistaOpcion3texto": "Usually, the tours listed on our site run as scheduled, regardless of weather conditions; if you have questions about whether the tour can run in this weather, you can also contact your tour provider, You can find the contact details in Your reservation confirmation email. ",
        "turistaOpcion4": "Tour booked in the wrong language",
        "turistaOpcion4texto": "My guide does not offer the tour in my native language, in what language would you like the tour to be? We can offer you an alternative!",
        "Enviar": "Send",
        "Salir": "Exit",
        "Nopuedescancelar": "You cannot cancel this reservation",
        "NopuedescancelarMensaje": "Remember that for cancellation policies you have 48 hours before the date of the tour to make your cancellation.",
        "NopuedescancelarsubMensaje": "You can contact the support team to answer your questions by attaching your order number",
        "NopuedescancelarsubMensaje2": " through the mail"
    },
    "alertas": {
        "MisViajesTitle": "You don't have any yet",
        "MisViajesMensaje": "You don't have any reservations yet explore and know, one of the LOKKL destinations",
        "MisReservacionesTitle": "You don't have any reservations yet",
        "MisReservacionesMensaje": "You don't have any reservations yet, make your tours known to your acquaintances",
        "AdminToursTitle": "You don't have any yet",
        "AdminToursMensaje": "You don't have any reservations yet explore and know, one of the LOKKL destinations",
        "CreaUnTour": "Create a experience",
        "Pending": "Pending",
        "Approved": "Approved",
        "Viewtour": "View tour",
        "Edittour": "Edit tour",
        "Cancel": "Delete"
    },
    "help": {
        "titlecuadrado1": "Pago",
        "contenidocuadrado1": "",
        "titlecuadrado2": "Account",
        "contenidocuadrado2": "",
        "titlecuadrado3": "General help",
        "contenidocuadrado3": "",
        "Section1": "Pago",
        "Section2": "Planeando tu viaje",
        "Section3": "Agente LOKKL",
        "Section4": "Despues del viaje",
        "Section5": "Términos y condiciones",
        "Payment1": "Como funciona el proceso de pago",
        "PaymentSection1": "Todos los pagos de tu viaje serán realizados a través de nuestra plataforma de pago de LOKKL 100% seguro. Tendrás la opción de pagar con diferentes modalidades de pago tales como Visa, Mastercard, Maestro, y transferencia bancaria.<br><br>Para realizar una reserva, es imprescindible abonarla en su totalidad mediante tarjeta de crédito o débito. El pago figurará como LOKKL TOUR SERVICES SA DE CV en el extracto de su tarjeta de crédito o débito.",
        "Payment2": "Cancelacion de viaje",
        "PaymentSection2": "Si desea cancelar una reserva a través del sitio web, se aplicará la política de cancelación del proveedor que aparezca en el anuncio del producto correspondiente, la cual establecerá las condiciones de cancelación y reembolso. Cuando cancele una reserva, se le notificará por correo electrónico o teléfono el importe total del reembolso que recibirá, en caso de que tuviera derecho a alguno.La política de cancelación estándar de los proveedores establece lo siguiente:<br><br>Se reembolsará el 100 % del importe abonado si se cancela con más de 48 horas de antelación a la fecha de inicio de la actividad.<br><br>No se reembolsará el importe abonado si se cancela cuando queden 24 horas o menos para la fecha del inicio de la actividad.<br><br>Hay políticas de cancelación que son diferentes a la estándar, por lo que, cuando realice la reserva, deberá consultar la política de cancelación del proveedor que aparezca en el anuncio del producto correspondiente, la cual establecerá y aplicará las condiciones de cancelación y reembolso.",
        "Payment3": "Somos un grupo de viajeros, ¿Podemos pagar por separado?",
        "PaymentSection3": "Si por cualquier motivo quisieras realizar pagos por separado, por favor contacta a Lokkl Tour Servicies. Podemos dividir un pago para que sea efectuado por diferentes viajeros de un grupo.",
        "PlaneatuViaje1": "¿Cómo puedo cancelar mi viaje?",
        "PlaneatuViajeSection1": "Si tuvieras que cancelar tu viaje, deberás ponerte en contacto con el agente local vía email. Las tasas de cancelación las tendrá que pagar el viajero. La cantidad dependerá de la fecha en la que se efectúe la misma y estará bajo los términos y condiciones establecidos por la agencia local.<br><br>Si hay una devolución, será calculada en base a los términos y condiciones establecidos por la agencia local y depositada en la tarjeta de crédito con la que hayas pagado el viaje.<br><br> Se aplicarán las condiciones enviadas por la agencia local. Los gastos de cancelación serán deducidos del pago inicial que hayas realizado.",
        "PlaneatuViaje2": "¿Cuánto tiempo tarda en responderme el agente locales?",
        "PlaneatuViajeSection2": "El periodo de confirmarción tiene un plazo de 24 horas,en caso de que exista un problema el departamento de atencón al cliente se pondra en contacto contigo",
        "PlaneatuViaje3": "¿A quién puedo contactar durante el viaje?",
        "PlaneatuViajeSection3": "En caso de que surgiese algún problema en el destino, ponte por favor en contacto con tu agente local a través de tu espacio personal o en los números de teléfono proporcionados por el agente antes de tu llegada.",
        "AgenteLokkl1": "Como convertirte en colaborador LOKKL",
        "AgenteLokklSection1": "Muchas gracias por el interés de colaborar con LOKKL.<br><br>Solo tienes que rellenar información sobre tu tour en el formulario de la web.El departamento que se encarga de seleccionar a los guias se contactará contigo lo antes posible.Te deseamos mucha suerte!",
        "AgenteLokkl2": "Precios e inclusiones/exclusiones.",
        "AgenteLokklSection2": "Los precios no incluyen las propinas a los directores, conductores o guías locales, las tasas de visado y pasaporte, los seguros de equipajes y personales, los objetos personales, los impuestos o aranceles, ni ningún tipo de bebidas o alimentos que no se especifiquen expresamente en el apartado “Inclusiones” de las páginas del Producto en el Sitio web. ",
        "AgenteLokkl3": "Guías turísticos privados",
        "AgenteLokklSection3": "LOKL proporciona a los clientes información sobre los guías turísticos privados de numerosos destinos a través del programa “TE CONSEGUIMOS TU GUIA” Los guías turísticos privados son contratistas independientes, no agentes ni afiliados de LOKKL. <br> <br>Los clientes son responsables de tratar directamente con los guías turísticos privados para fijar los programas, horas y lugares de encuentro, detalles específicos de las visitas y, cuando se especifique expresamente, las condiciones de pago. LOKKL no realiza ninguna manifestación ni garantía de ningún tipo sobre los guías turísticos privados ni sus servicios.",
        "Despuesdelviaje1": "¿Cómo puedo compartir mi experiencia de viaje con LOKKL?",
        "DespuesdelviajeSection1": "72 horas después de tu viaje, recibirás vía email un cuestionario de satisfacción que te permitirá dar tu opinión sobre tu experiencia con Evaneos. Tus opiniones serán vistas por nuestro equipo, y por el resto de usuarios si así lo deseas.",
        "Despuesdelviaje2": "¿Cómo puedo obtener la factura de mi viaje?",
        "DespuesdelviajeSection2": "Cuando realices un pago, recibirás un correo electrónico de confirmación. Si deseas una factura del viaje, puedes solicitarla directamente a tu agencia local.",
        "Despuesdelviaje3": "¿A quién puedo enviar una queja?",
        "DespuesdelviajeSection3": "Si no estás satisfecho con tu viaje , te recomendamos comentarlo con tu agente local, quien intentará encontrar una solución. Si aún así quisieras poner una reclamación, ponte por favor en contacto con nuestro <a href='https://wa.me/5214426145285' target='_blank'>Servicio de Atención al Viajero</a> y encontraremos una solución.",
        "TerminosyCondiciones1": "",
        "TerminosyCondicionesSection1": "",
        "TerminosyCondiciones2": "",
        "TerminosyCondicionesSection2": "",
        "TerminosyCondiciones3": "",
        "TerminosyCondicionesSection3": "",
        "Needmoreinformation?": "Need more information?",
        "ClickHere": "Click Here"
    },
    "termsandconditions": {
        "title": "Terms and Conditions",
        "privacidad": "Privacity",
        "español": "Spanish",
        "ingles": "English"
    }
}