{
    "header": {
        "Home": "Inicio",
        "Getstarted": "Comencemos",
        "AboutUs": "Acerca de nosotros",
        "Contact": "Contacto",
        "Becomeguide": "Conviértete en guía",
        "Profile": "Mi cuenta",
        "EditMyAccount": "Editar mi cuenta",
        "AreaGuias": "Área guías",
        "Mytravels": "Mis viajes",
        "Howtowork?": "¿Como trabajar?",
        "Reservations": "Reservaciones",
        "MisTours": "Administra tus tours",
        "Help": "Ayuda",
        "Signup": "Iniciar sesión",
        "Logout": "Cerrar sesión"
    },
    "footer": {
        "mensaje": "Somos una comunidad integrada por los mejores guías turísticos de cada ciudad, estamos comprometidos contigo para hacer de ese viaje que tanto has planeado, una experiencia inolvidable. Somos profesionales capacitados para ofrecerte el mejor servicio adaptado a ti.",
        "FollowUs": "Síguenos",
        "Usefullinks": "Explora",
        "ContactwithUs": "Contáctanos",
        "Login": "Iniciar sesión",
        "Register": "Registro",
        "Termsandconditions": "Términos y condiciones",
        "Privacy": "Aviso de Privacidad"
    },
    "home": {
        "formularioparte1": "Reserva un tour con nosotros",
        "formularioparte2": "¿A dónde vas?",
        "formularioparte3": "Todas las categorías",
        "Search": "Buscar",
        "MensajeWelcome": "Reserva un tour con nosotros y explora cualquier rincón del mundo de una manera única.",
        "URLVideo": "https://www.youtube.com/watch?v=9O8MCHBiFZ4",
        "IntroVideo": "Intro Video",
        "BecomeaLOKKL": "Conviértete en un LOKKL",
        "WanttoLokkl": "¿Quieres <br> convertirte en un LOKKL?",
        "WanttoLokklMensaje": "Si te unes a nuestro equipo, conocerás a personas increíbles de todo el mundo y compartirás con ellas la historia, cultura, arte, gastronomía y esos pequeños detalles que hacen fascinante a tu ciudad.",
        "Becomeaguide": "Conviértete en LOKKL",
        "From": "Desde $",
        "tourFound": "tour encontrados",
        "London": "Londres",
        "CityMexico": "Ciudad de México",
        "Tokyo": "Tokyo",
        "Rome": "Roma",
        "NeWDelhi": "New Delhi",
        "Beijing": "Beijing",
        "Paris": "Paris",
        "SaudiArabia": "Arabia Saudita",
        "Berlin": "Berlin",
        "Germany": "Alemania",
        "Madrid": "Madrid",
        "NewYork": "New York",
        "Athens": "Atenas",
        "Peru": "Perú",
        "Teotihuacan": "Teotihuacán",
        "PopularTours": "Popular Tours",
        "CiudadesTexto": "Vive experiencias inolvidables en los lugares más visitados",
        "RivieraMaya": "Rivera Maya",
        "RivieraMayaTexto": "Sueñas con playas paradisiacas y salvajes, te interesa la cultura maya y quieres descubrir la cocina mexicana, un viaje a México es lo que te hace falta.",
        "Cusco": "Cusco",
        "CuscoTexto": "Cuando viajes a Perú te sumergirán en la cultura amerindia en toda su autenticidad, mientras te muestra lugares legendarios como Machu Picchu o el lago Titicaca.",
        "Descubremás": "Descubre más .."
    },
    "ResultadosBusquedaTour": {
        "Notourfound": "No hemos encontrado ningún tour LOKKL en",
        "MensajeCompartir": "¿Quieres compartir tu cultura con viajeros de todo el mundo?",
        "MasInfo": "Más información"
    },
    "getstarted": {
        "titleGetStarded": "TU ESTILO, TU PRESUPUESTO, EN CUALQUIER LUGAR Y EN TODO MOMENTO ",
        "subtitleGetStarded": "Diseña tu viaje ideal",
        "Get-title1": "Busca tu destino",
        "Get-contenido1": "Descubre el mundo a través de la mirada de LOKKL, el ingrediente mágico de tu viaje es nuestra obsesión por personalizar tu experiencia, de acuerdo a lo que desees conocer y sugerirte lo que solo un LOKKL conoce.",
        "Get-title2": "Elige entre múltiples opciones",
        "Get-contenido2": "Selecciona la opción que más te agrade entre nuestros guías certificados y exclusivos tours y ¡listo! tendrás el tour a tu medida, reservado y garantizado.",
        "Get-title3": "Hora de viajar",
        "Get-contenido3": "Hay muchas y diferentes maneras de viajar, pero tú, has elegido la mejor, solo te queda disfrutar de esta inigualable experiencia. <br>Nuestro equipo de especialistas está para servirte 24/7.",
        "Get-title4": "Comparte tu experiencia",
        "Get-contenido4": "Ayudanos a mejorar nuestro servicio comparte y califica tu experiencia."
    },
    "aboutus": {
        "TitleAboutUs": "CONÓCENOS",
        "Titlesection1": "¿Deseas un viaje perfecto? <br><br>",
        "contenidosection1": "Estamos seguros de que LOKKL es la mejor opción si buscas descubrir la experiencia más auténtica. Nos especializamos en hacer tours inolvidables a tu medida.<br><br>",
        "Titlesection2": "Lo que nos hace diferentes",
        "subtitlesection2": "Unimos personas a través de una experiencia.",
        "caracteristicastitle1": "TOUR PERSONALIZADO",
        "caracteristicacontenido1": "Tú diseñas el recorrido de principio a fin de acuerdo con tus gustos e intereses. Nuestros LOKKL te ofrecerán un mundo de posibilidades.",
        "caracteristicastitle2": "AHORRA TIEMPO",
        "caracteristicacontenido2": "Evite largas filas para acceder a las atracciones más visitadas de tu destino. Deje que nuestro guía LOKKL se encargue de todo.",
        "caracteristicastitle3": "MEJOR VALOR",
        "caracteristicacontenido3": "Seguridad, calidad y confort son nuestros valores que nos definen y dan valor agregado a tu experiencia.",
        "mensajetitle": "Estamos seguros de que LOKKL es la mejor opción para ti",
        "mensajecontenido": "Nos especializamos en diseñar tours inolvidables, de inigualable calidad y excelente servicio.",
        "mensajetitle2": "Viaja en cualquier momento, a cualquier lugar, tanto tiempo como puedas, la vida no está hecha para quedarse en un solo lugar.",
        "servicio1": "Seguridad",
        "servicio1contendio": "Tu seguridad es nuestra prioridad, nuestros guías te mostrarán lo mejor de cada ciudad sin ponerte en riesgo, para que disfrutes de ese viaje que siempre has soñado en el mejor de los ambientes.",
        "servicio2": "Calidad",
        "servicio2contendio": "LOKKL es eficiencia, confiabilidad, transparencia y satisfacción",
        "servicio3": "Confort",
        "servicio3contendio": "El plus de nuestro servicio es llevar tu experiencia de bienestar a otro nivel, por medio de amenidades que llegarán hacer pequeños grandes detalles durante tu recorrido.",
        "TESTIMONIALS": "TESTIMONIALES",
        "TESTIMONIALS_sub": "La opinión de nuestros clientes",
        "TESTIMONIALS1": "Ha sido definitivamente la mejor experiencia en tour que he tenido, el acercamiento que tuvimos con Rosa fue increíble, ¡ella nos hizo sentir como un verdadero LOKKL! Date darte la oportunidad de conocer una ciudad con esta empresa, seguramente cambiará tu forma de vivir unas vacaciones",
        "TESTIMONIALS2": "Considero que esta forma de conocer nuevos lugares es muy buena para aquellos que quieran conocer verdaderamente cualquier lugar, hoy acabo mi viaje segura en que no me faltó nada de conocer en Mérida",
        "TESTIMONIALS3": "¡Ha sido increíble! Tener la oportunidad de descubrir las bellezas de un lugar mágico como Chichén Itzá con un LOKKL fue sin duda la mejor experiencia de viaje, después de visitar las ruinas, Pablo nos llevó a comer a un lugar que conocía en el centro de la ciudad donde tuvimos una deliciosa cena mexicana. Para mí, este es un valor agregado muy importante de esta compañía ",
        "Lokkl_App": "Lokkl App",
        "Lokkl_dowload": "Descarga nuestra aplicación",
        "Lokkl_texto": "Disponible para todas las principales plataformas móviles y de escritorio. Vea rápidamente la información de su recorrido y descubra más funciones."
    },
    "contact": {
        "TituloContacto": "¡Contáctanos!",
        "Name": "Nombre",
        "Email": "Email",
        "Message": "Mensaje",
        "Send": "Enviar",
        "Address": "Dirección",
        "DireccionEmail": "Dirección de correo electrónico",
        "ContactsInfo": "Información de contactos"
    },
    "becomeguide": {
        "Title-Become-Guide": "GANA DINERO COMO GUÍA LOKKL",
        "subTitle-Become-Guide": "Comparte lo mejor de tú ciudad",
        "botton-getStarted": "Empezar",
        "beneficiostitle1": "Gana dinero extra",
        "beneficiostitle2": "Diviértete mucho",
        "beneficiostitle3": "Construye un mundo mejor",
        "beneficioscontenido1": "Trataremos de tener siempre la mayor cantidad de viajeros buscando diferentes opciones de tours con LOKKL, ¡por eso estarás tan ocupado como quieras y generarás tantos ingresos como desees dando excursiones por tu ciudad!",
        "beneficioscontenido2": "¡Con nosotros conocerás nuevas personas a quienes les mostrarás lo mejor de tu ciudad, los mejores restaurantes, las mejores atracciones, museos, parques y todo lo fascinante que tiene el mundo!",
        "beneficioscontenido3": "¡Lo más increíble de ser un LOKKL es que serás parte de una familia de guías que trabajarán y pondrán lo mejor de sus esfuerzos para que todos los viajeros que contraten un tour LOKKL piensen en nosotros para su próximo viaje!",
        "titlelinetime": "NUESTRO PROCESO",
        "subtitlelinetime": "Conviértete en un LOKKL",
        "section1titlelinetime": "Diseña un tour",
        "section1contenidolinetime": "<strong class='bold-text'></strong> Define el itinierario, describe qué lo hace único e invita a los miles de viajeros a vivir la experiencia.",
        "section2titlelinetime": "Descubre la magia LOKKL",
        "section2contenidolinetime": "Haz que tu recorrido sea único y atractivo:<br><strong>Transmite a los turistas el encanto de tu ciudad.</strong>",
        "section3titlelinetime": "Cautiva a tus clientes",
        "section3contenidolinetime": "Para que tu recorrido sea más atractivo, muéstrales fotos y videos de lo que experimentarán y comparte lo que te apasiona.",
        "section4titlelinetime": "Valida tu identidad",
        "section4contenidolinetime": "La seguridad es muy importante para nosotros, valida tu identidad con algún documento oficial.",
        "titlepreguntas": "Preguntas frecuentes",
        "titlepregunta1": "Revisaremos su recorrido",
        "respuestapregunta1": "Enviando un mensaje si creemos que algo está mal. Si todo está correcto, aprobaremos tu recorrido y se publicará en nuestro sitio Web",
        "titlepregunta2": "Recibirás una notificación por correo electrónico cada vez que alguien reserve tu recorrido",
        "respuestapregunta2": "Si no puedes hacer el recorrido ese día, debe comunicarse con el viajero y acordar otro horario que les convenga a ambos",
        "titlepregunta3": "Conocerás a tus clientes",
        "respuestapregunta3": "En el punto de encuentro a la hora programada para el recorrido. Respeta el tiempo de tus clientes y se puntual, no te arriesgues a recibir críticas negativas o cancelaciones",
        "titlepregunta4": "Al final del viaje, los viajeros calificarán tu recorrido y servicios",
        "respuestapregunta4": "Finalmente obtendrá tu calificación y el pago por tus servicios",
        "mensajefinal": "Los viajeros te están buscando, <br> ¡únete a LOKKL hoy!"
    },
    "login": {
        "LoginwithFacebook": "Login con Facebook",
        "LoginwithGoogle": "Login con Google",
        "Name": "Nombre Completo",
        "Email": "Correo electrónico",
        "Password": "Contraseña",
        "Rememberme": "Recuérdame",
        "ForgotPassword?": "¿Olvide mi contraseña?",
        "Login": "Iniciar Sesión",
        "NewtoLOKKL?": "¿Nuevo en LOKKL? ",
        "Signup!": "¡Regístrate!",
        "YourName": "Tu Nombre",
        "YourEmail": "TU Email",
        "Yourpassword": "Tu contraseña",
        "Confirmpassword": "Confirma tu contraseña",
        "Iagreewiththe": " He leído y estoy de acuerdo con los",
        "termsandpolicies": "términos y condiciones",
        "RegisterNow!": "¡Regístrate ahora!",
        "Alreadyhaveanacccount?": "¿Ya tienes una cuenta?"
    },
    "profile": {
        "Joinournetworkoftravelers": "Crea tu recorrido",
        "JoinournetworkoftravelersText": "Cuéntales a los viajeros sobre la experiencia que ofreces",
        "Verifyyouridentity": "Verifique su identidad",
        "VerifyyouridentityText": "Complete algunas verificaciones de identidad simples para poder publicar sus experiencias",
        "Welldone!": "¡Bien hecho!",
        "WelldoneMessaje": "Haz completado el registro correctamente, nos comunicaremos con usted a la brevedad, para que procedas a diseñar el tour que quieres ofrecer.",
        "Createanexperience": "Crear una experiencia",
        "CreateanexperienceText": "Cuéntales a los viajeros sobre la experiencia que ofreces (agrega fotos, detalles y más)",
        "Tellushowtopayyou": "Dinos cómo pagarte",
        "TellushowtopayyouText": "Ingrese sus datos bancarios para realizarte los pagos",
        "Create": "Entrar",
        "WelcometoLOKKL": "Bienvenido a LOKKL",
        "WelcometoLOKKLsub": "La información que compartas en esta ventana es la que verán tus clientes.",
        "TextPhoto": "Actualice su perfil con una imagen clara que muestre su rostro para que la comunidad pueda identificarlo",
        "UpdatePhoto": "Actualizar foto",
        "Name": "Nombre",
        "Telephone": "Teléfono",
        "Email": "Correo electrónico",
        "Sexo": "Sexo",
        "Masculino": "Masculino",
        "Femenino": "Femenino",
        "ArchivoVerificacion": "Archivo verificación",
        "Whitebiography": "Escribe una breve biografía",
        "Textbiography": "Conecta tu historia única con las experiencias que ofreces a los viajeros",
        "Send": "Enviar",
        "ValidateEmail": "Valida tu Email",
        "Validaremail": "Email verificado",
        "Youemail": "Tu email",
        "hasbeenverified": "ha sido verificado",
        "Deactivate": "Desactivar cuenta",
        "DeactivateText": "Si desactiva su cuenta, ya no estará disponible. No podrá iniciar sesión y acceder a su perfil. Todas las opiniones, fotos y consejos que ha proporcionado específicamente aparecieron en el sitio web.",
        "Deleteaccount": "Desactivar cuenta",
        "Changepassword": "Cambiar contraseña",
        "Oldpassword": "Antigua contraseña",
        "Newpassword": "Nueva contraseña",
        "Confirmnewpassword": "Confirma tu nueva contraseña"

    },
    "prospects": {
        "JointheLOKKLrevolution": "Únete a la revolución LOKKL",
        "BeLokkl": "Be Lokkl",
        "WhybecomeaLOKKL?": "¿Por qué convertirse en LOKKL?",
        "WhybecomeaLOKKLMensaje": "La mejor parte de ser un LOKKL es formar parte de la más exclusiva red de guías profesionales y certificados a nivel mundial, con la ayuda de LOKKL podrás lograr tener socios comerciales en cada destino del mundo, de esta manera, cada cliente satisfecho por un recorrido LOKKL no dudará en encontrarte cuando visite tu destino.",
        "WhybecomeaLOKKLSubmensaje": "Al ingresar a nuestra plataforma, tendrás la herramienta más práctica y eficiente para organizar y difundir tus recorridos, de tal forma que puedas disponer de la totalidad de tu tiempo y darte a conocer con miles de turistas interesados en visitar tu destino. Accede a herramientas intuitivas y especialmente diseñadas para ti como:",
        "Beneficio1": "Calendario:",
        "Beneficio2": "Soporte y ayuda:",
        "Beneficio3": "Difusión:",
        "Beneficio4": "Seguridad:",
        "Beneficio5": "Confiabilidad:",
        "BeneficioRespuesta1": "Maneja tus tiempos de la mejor manera y dinos que días son los más convenientes para ti",
        "BeneficioRespuesta2": "Estamos para ayudarte por cualquier imprevisto que pudiera surgir, antes durante y después de tu recorrido.",
        "BeneficioRespuesta3": "Haz que tu recorrido llegue a todas las personas interesadas en tu destino, a través de LOKKL podrás llegar a cualquier lugar del mundo y captar clientes asombrosos",
        "BeneficioRespuesta4": "Nos importa tu seguridad y la d elos turistas, por eso a través de LOKKL podrás conocer el perfil de tus clientes para que te desenvuelvas en un ambiente seguro y confiable.",
        "BeneficioRespuesta5": "Tendrás la confianza que tus datos están protegidos, además tendrás la seguridad de pago que todo profesional busca.",
        "Letsgo": "No lo pienses más, se un LOKKL ahora",
        "Complateformulario": "Completa el siguiente formulario para convertirte en LOKKL.",
        "FormularioTitle": "",
        "FormulariosubTitle": "Esta información la utilizaremos internamente para el caso que necesitemos contactarte.",
        "FormularioPregunta1": "¿Cuál es tu nombre completo?",
        "FormularioPregunta2": "¿Cuál es tu dirección de correo electrónico?",
        "FormularioPregunta3": "¿Cuál es tu número de teléfono?",
        "FormularioPregunta3sub": "Incluyendo el código de su país (lista disponible aquí: <a href='https://goo.gl/Ay6LwF' target='_blank'>https://goo.gl/Ay6LwF<a>)",
        "FormularioPregunta4": "¿Dónde proporciona servicios para viajeros?:",
        "FormularioPregunta4sub": "¿Cuál es tu ciudad de origen?",
        "FormularioPregunta5": "¿Cuántos años tienes?",
        "FormularioPregunta6": "¿Eres un guía turístico profesional?",
        "FormularioPregunta7": "¿Actualmente trabaja como guía certificado?",
        "FormularioPregunta8": "",
        "FormularioPregunta9": "¿En que idiomas prestas el tour?",
        "FormularioPregunta10": "¿Tiene certificación de idioma? (opcional)",
        "FormularioPregunta11": "¿Cómo te enteraste de nosotros?",
        "Yes": "Si",
        "No": "No",
        "Comonosconociste1": "Buscando en Google 'tour + nombre de mi ciudad'",
        "Comonosconociste2": "Para un grupo de guías turísticos en Facebook",
        "Comonosconociste3": "Reservé un tour LOKKL en un viaje",
        "Comonosconociste4": "Nuestro sitio Web",
        "Comonosconociste5": "Uno de nuestros socios LOKKL",
        "Comonosconociste6": "Otro",
        "Send": "Enviar",
        "Formulario1Empresa": "Comencemos con algunos aspectos básicos",
        "FormularioPregunta1Empresa": "¿Cuál es la ubicación principal donde se llevan a cabo sus experiencias?",
        "FormularioPregunta1Empresasub": "Si ofrece más de una experiencia, elija la ubicación donde se llevan a cabo la mayoría de ellas. Luego usted podrá crear productos en diferentes ubicaciones, sin importar lo que ingrese aquí.",
        "FormularioPregunta2Empresa": "Ingresa el nombre comercial de tu empresa.",
        "FormularioPregunta3Empresa": "Razón social de la empresa (RFC)",
        "FormularioPregunta4Empresa": "Sitio web de la empresa: (opcional)",
        "FormularioPregunta5Empresa": "Número de teléfono de la empresa:",
        "FormularioPregunta6Empresa": "Dirección de correo electrónico:",
        "Formulario2Empresa": "Agregue información sobre la sede de su empresa",
        "FormularioPregunta7Empresa": "Ciudad o municipio donde se ubica tu empresa:",
        "FormularioPregunta8Empresa": "Código Postal:",
        "FormularioPregunta9Empresa": "Cuál es la dirección de la empresa:",
        "Formulario3Empresa": "",
        "FormularioPregunta10Empresa": "Nombre de contacto:",
        "FormularioPregunta11Empresa": "Puesto:",
        "FormularioPregunta12Empresa": "Numero telefónico de contacto:"
    },
    "validateIdentify": {
        "StartVerification": "Iniciar verificación",
        "StartVerificationText": "Tenga en cuenta que los datos que nos proporciona solo se utilizarán con fines de verificación y no se compartirán públicamente",
        "Step1": "Paso 1: Proporciona algunos documentos para validar tu identidad",
        "Step1Text": "Se te pedirá que cargues una foto de tu identificación y documento de identificación fiscal (ej.RFC)",
        "Step2": "Paso 2: Procederemos a la validación",
        "Step2Text": "Nuestro equipo procederá a la validación de sus documentos, cuando hayamos validado su identidad obtendrá todos los beneficios de ser un LOKKL",
        "Privacity": "Nos preocupamos por la privacidad de sus datos. La información que cargue se utilizará solo para verificar su identidad",
        "0fficialidentification": "identificación oficial",
        "0fficialidentificationText": "Cargue una identificación oficial donde sus datos y su foto sean claramente apreciados",
        "Voucherofaddress": "Comprobante de domicilio",
        "VoucherofaddressText": "Cargue un recibo para validar su residencia",
        "TaxID": "Identificación DE RFC ",
        "TaxIDText": "Cargue su identificación fiscal emitida por el gobierno para realizar pagos",
        "TextDocumentExtra": "La siguiente documentación es opcional, nos ayudará a conocerlo un poco más y poder acceder a los beneficios o ser candidato para ser el guiá LOKKL",
        "Certifications": "Certificaciones",
        "CertificationsText": "Tener sus certificaciones nos ayudará a conocerlo más y difundirlo con más visitantes",
        "Curriculumvitae": "Curriculum vítae",
        "CurriculumvitaeText": "Nuestro equipo crece en cada ciudad, comparte tu CV para que puedas ser parte de él como embajador de LOKKL en tu ciudad"
    },
    "createTour": {
        "Iniciotitle": "Hay miles de viajeros que quieren conocerte",
        "Iniciostep1": "¿Dónde inicia tu tour?",
        "Iniciostep2": "¿Cuál es el nombre de tu tour?",
        "Iniciostep3": "Describe y detalla tu recorrido.",
        "Iniciostep4": "Agrega fotos que enamoren a tus clientes.",
        "Paso1Tile": "¿En qué ciudad realizas tu recorrido?",
        "Paso1Texto": "Ingresa la ciudad en la que llevas a cabo tu recorrido",
        "Paso2Title": "¿Dónde inicias tu tour?",
        "Paso2Texto": "Mueve el pin al punto de partida de tu recorrido",
        "Paso3Title": "¿Comó te pueden reconocer?",
        "Paso3Texto": "Utiliza medios que te ayuden a identificarte rápidamente.",
        "Paso3Texto2": "Enfrente del palacio con una camiseta blanca y paraguas rosa.",
        "Paso4Title": "¿Comó se llama tu tour?",
        "Paso4Texto": "Escoge un nombre atractivo e interesante para captar la atención de los turitas (Ejemplo: Chichén Itzá Mágico)",
        "Paso5Title": "Da una descripción general sobre tu recorrido.",
        "Paso6Title": "Crea tu itinerario.",
        "Paso6Texto": "Indica paso por paso tu itinerario. Agrega con el símbolo más todos los puntos que conforman tu itinerario.",
        "Agregar": "Agregar",
        "Paso7Texto": "¿Qué incluye tu recorrido?",
        "Paso7Title": "Recuerda que ofrecer algo especial hará tu recorrido más atractivo.(ej. Snack, Entradas pre-pagadas, Agua, Recogida en el hotel/Aeropuerto).",
        "Paso8Title": "Selecciona una categoría de tu tour.",
        "CategoriaCultura": "Cultura",
        "CategoriaHistórico": "Histórico",
        "CategoriaEcoturistico": "Ecoturistico",
        "CategoriaAventura": "Aventura",
        "CategoriaGastronomico": "Gastronómico",
        "CategoriaDeportivo": "Deportivo",
        "Paso9Title": "Selecciona el tiempo de duracíon de tu tour.",
        "Paso10Title": "Agrega el precio de tour.",
        "Paso10Texto": "Selecciona tu divisa de moneda.",
        "Paso11Texto": "Sube las mejores fotos que harán mas atractivo tu recorrido.",
        "RecomendacionSubidaImagen": "Consejos para unas buenas fotos",
        "RecomendacionSubidaImagen1": "Asegúrate de que son lo suficiente claras y no demasiado oscuras",
        "RecomendacionSubidaImagen2": "Las imágenes con personas generalmente atraen más",
        "RecomendacionSubidaImagen3": "No subas imágenes borrosas, asegúrate de que son nítidas y de buena calidad",
        "RecomendacionSubidaImagen4": "Por favor, muestra también atención a la calidad y resolución de las fotos. Recomendamos imágenes JPG con un mínimo de resolución de 1024."
    },
    "tour": {
        "Disponibleen": "Disponible en:",
        "Descripción": "Descripción",
        "Itinerario": "Itinerario",
        "Serviciosincluidos": "Servicios incluidos",
        "Location": "Locación",
        "Comoencontrarme": "Como encontrarme:",
        "Reviews": "Opiniones de clientes",
        "Reservar": "Reservar",
        "NoMoney": "No se cobra dinero en este paso",
        "comparte": "Comparte en:",
        "TuLOKKL": "Tu LOKKL:",
        "PreguntasContacta": "¿Preguntas? Contacta con",
        "Search": "Busqueda",
        "Payment": "Pago",
        "Finish": "Finalizar",
        "OrdenComplete": "Orden completada!",
        "TextoConfirmación": "Recibirá un correo electrónico de confirmación con tu reserva",
        "Ingresatusdatos": "Ingresa tus datos",
        "Nombre": "Nombre",
        "Apellidos": "Apellidos",
        "Email": "Email (aquí enviaremos tu comprobante de viaje)",
        "Teléfono": "Teléfono",
        "Formadepago": "Forma de pago",
        "Tarjetadecrédito": "Tarjeta de crédito",
        "PayPal": "PayPal",
        "Nameoncard": "Nombre del titular de la tarjeta",
        "Cardnumber": "N.º de la tarjeta de crédito",
        "Expirationdate": "Fecha de caducidad",
        "Securitycode": "Código de seguridad",
        "Lastdigits": "Código de 3 o 4 dígitos que normalmente se encuentra al lado de la firma.",
        "Namerequired": "Se requiere el nombre del titular",
        "Cardrequired": "Ingresa el numero de la tarjeta",
        "Monthrequired": "Se requiere mes de vencimiento",
        "Yearrequired": "Se requiere año de vencimiento",
        "CCVrequired": "Se requiere CCV",
        "CCVleast": "CCV debe tener al menos 3 caracteres",
        "Total": "Total",
        "PrecioNormal": "Precio normal:",
        "Comision": "Comision:",
        "Fechareserva": "Fecha reserva",
        "Cantidad": "Cantidad",
        "PagoMensaje1": "Se le cobrará el importe total una vez que se confirme el pedido.",
        "PagoMensaje2": "Si la confirmación no se recibe de forma inmediata, se pedirá autorización para retener el importe total hasta que se confirme la reserva.",
        "PagoMensaje3": "Es posible que se le apliquen cargos si modifica o cancela su solicitud de reserva.",
        "Reserveconconfianza": "Reserve con confianza",
        "Asistenciaglobal": "Asistencia global las 24 horas, los 7 días de la semana",
        "Obtengarespuestas": "Obtenga respuestas a sus preguntas siempre que lo necesite",
        "Reservedeformasegura": "Reserve de forma segura",
        "Compraprotegida": "Tu compra y datos esta protegidos",
        "Cancellationpolicy": "Política de cancelación",
        "Políticadecancelación": "Política de cancelación",
        "CancellationpolicySub": " Obtén un reembolso completo si cancelas durante las 24 horas posteriores a la compra. En caso de una actividad especial debes contactar al operador para el rembolso"

    },
    "reservaciones": {
        "Reservas": "Reservas",
        "Vigentes": "Vigentes",
        "Historial": "Historial",
        "Fechareserva": "Fecha reserva",
        "Numerodeturistas": "Número de turistas",
        "Cliente": "Cliente",
        "Tuguia": "Tu guia",
        "Pendiente": "Pendiente",
        "Aceptado": "Aceptado",
        "Cancelado": "Cancelado",
        "Realizado": "Realizado",
        "Aceptar": "Aceptar",
        "Cancelar": "Cancelar tour",
        "AceptarTour": "Aceptar tour",
        "RechazarTour": "Rechazar tour",
        "TourRealizado": "TOUR REALIZADO",
        "TourCancelado": "SE HA CANCELADO EL TOUR",
        "EnviarMensaje": "Enviar Mensaje"
    },
    "Cancelations": {
        "Cancelarreserva": "Cancelar reserva",
        "SeguroquequieresCancelar": "Seguro que quieres cancelar tu reserva",
        "guiaOpcionNo": "¡Por supuesto no! Me gustaría mantener la reservación y ofrecer la experiencia",
        "guiaOpcionSi": "Es una pena, pero tengo que cancelar la reservación",
        "guiaOpcion2": "Me es imposible ofrecer la experiencia el dia solicitado",
        "guiaOpcion2texto": "Puedes comunicarte con el turista o nosotros para buscar una solución.",
        "guiaOpcion3": "No cuento con disponibilidad de boletos para esa experiencia",
        "guiaOpcion3texto": "No cuento con disponibilidad de entradas o boletos para la experiencia solicitada.",
        "guiaOpcion4": "Las condiciones climáticas no son apropiadas",
        "guiaOpcion4texto": "No son apropiadas las condiciones para ofrecer la experiencia, si el clima no es favorable es posible que los turistas no pueden realizar las experiencias ofrecidas y no disfrutar el recorrido.",
        "guiaOpcion5": "Otro (especificar)",
        "turistaOpcionNo": "¡Por supuesto no! Me gustaría mantener mi reserva activa y asistir al recorrido elegido",
        "turistaOpcionSi": "Es una pena, pero realmente voy a cancelar mi reserva",
        "turistaOpcion1": "Cambié los planes de mi viaje",
        "turistaOpcion1texto": "Ofrecemos diferentes recorridos durante toda la semana puedes consultar la disponibilidad con el guía o te ayudaremos a ajustar el horario.",
        "turistaOpcion2": "Mi destino ha cambiado",
        "turistaOpcion2texto": "Ofrecemos tours en más de 50 países en todo el mundo, puede que desee encontrar otro tour en su nuevo destino.",
        "turistaOpcion3": "Las condiciones climáticas no son apropiadas",
        "turistaOpcion3texto": "Por lo general, los tours que figuran en nuestro sitio se ejecutan según lo programado, independientemente de las condiciones climáticas; si tiene dudas sobre si el tour puede ejecutarse en este clima, también puede contactar a su proveedor de tours, puede encontrar los detalles de contacto en Su correo electrónico de confirmación de reserva.",
        "turistaOpcion4": "Tour reservado en el idioma equivocado ",
        "turistaOpcion4texto": "Mi guía no ofrece el tour en mi lenguaje natal,¿En qué idioma le gustaría que fuera el tour? ¡Podemos ofrecerte una alternativa!",
        "Enviar": "Enviar",
        "Salir": "Salir",
        "Nopuedescancelar": "No puedes cancelar esta reservación",
        "NopuedescancelarMensaje": "Recuerda que por politicas de cancelación cuentas con 48 horas antes de la fecha del tour para realizar tu cancelación.",
        "NopuedescancelarsubMensaje": "Puedes contactar al equipo de soporte para resolver tus dudas anexando tu numero de pedido",
        "NopuedescancelarsubMensaje2": " a través del correo"
    },
    "alertas": {
        "MisViajesTitle": "Aún no tienes ninguno",
        "MisViajesMensaje": "Aún no tienes ninguna reservación explora y conoce, uno de los destinos LOKKL",
        "MisReservacionesTitle": "Aún no tienes ninguna reservación",
        "MisReservacionesMensaje": "Aún no tienes ninguna reservación da a conocer tus tours con tus conocidos",
        "AdminToursTitle": "Aún no tienes tour creado",
        "AdminToursMensaje": "Puedes crear un tour y llega a miles de viajeros",
        "CreaUnTour": "Crear una experiencia",
        "Pending": "Pendiente",
        "Approved": "Aprovado",
        "Viewtour": "Ver tour",
        "Edittour": "Editar tour",
        "Cancel": "Eliminar"
    },
    "help": {
        "Section1": "Pago",
        "Section2": "Planeando tu viaje",
        "Section3": "Agente LOKKL",
        "Section4": "Después del viaje",
        "Section5": "Términos y condiciones",
        "Payment1": "Como funciona el proceso de pago",
        "PaymentSection1": "Todos los pagos de tu viaje serán realizados a través de nuestra plataforma de pago de LOKKL 100% seguro. Tendrás la opción de pagar con diferentes modalidades de pago tales como Visa, Master Mastercard, y transferencia bancaria.<br><br>Para realizar una reserva, es imprescindible abonarla en su totalidad mediante tarjeta de crédito o débito. El pago figurará como LOKKL TOUR SERVICES SA DE CV en el extracto de su tarjeta de crédito o débito.",
        "Payment2": "Cancelación de viaje",
        "PaymentSection2": "Si desea cancelar una reserva a través del sitio web, se aplicará la política de cancelación del proveedor que aparezca en el anuncio del producto correspondiente, la cual establecerá las condiciones de cancelación y reembolso. Cuando cancele una reserva, se le notificará por correo electrónico o teléfono el importe total del reembolso que recibirá, en caso de que tuviera derecho a alguno.La política de cancelación estándar de los proveedores establece lo siguiente:<br><br>Se reembolsará el 100 % del importe abonado si se cancela con más de 48 horas de antelación a la fecha de inicio de la actividad.<br><br>No se reembolsará el importe abonado si se cancela cuando queden 24 horas o menos para la fecha del inicio de la actividad.<br><br>Hay políticas de cancelación que son diferentes a la estándar, por lo que, cuando realice la reserva, deberá consultar la política de cancelación del proveedor que aparezca en el anuncio del producto correspondiente, la cual establecerá y aplicará las condiciones de cancelación y reembolso.",
        "Payment3": "Somos un grupo de viajeros, ¿Podemos pagar por separado?",
        "PaymentSection3": "Si por cualquier motivo quisieras realizar pagos por separado, por favor contacta a Lokkl Tour Servicies. Podemos dividir un pago para que sea efectuado por diferentes viajeros de un grupo.",
        "PlaneatuViaje1": "¿Cómo puedo cancelar mi viaje?",
        "PlaneatuViajeSection1": "Si tuvieras que cancelar tu viaje, deberás ponerte en contacto con el área de atención al cliente. Las tasas de cancelación las tendrá que pagar el viajero. La cantidad dependerá de la fecha en la que se efectúe la misma y estará bajo los términos y condiciones establecidos por lokkl.com.<br><br>Si hay una devolución, será calculada en base a los términos y condiciones establecidos por la agencia local y depositada en la tarjeta de crédito con la que hayas pagado el viaje.<br><br> Se aplicarán las condiciones enviadas por lokkl.com. Los gastos de cancelación serán deducidos del pago inicial que hayas realizado.",
        "PlaneatuViaje2": "¿En cuanto tiempo puedo tener una respuesta sobre la aceptación del recorrido?",
        "PlaneatuViajeSection2": "El período de confirmación tiene un plazo de hasta 24 horas, en caso de que exista un problema el departamento de atención al cliente se pondrá en contacto contigo, la mayoría de las ocasiones es inmediata.",
        "PlaneatuViaje3": "¿A quién puedo contactar durante el viaje?",
        "PlaneatuViajeSection3": "En caso de que surgiese algún problema en el destino, ponte en contacto con el área de atención al cliente a través de nuestros números de contacto que estarán disponibles las 24 horas, para ayudarte en cualquier situación.",
        "AgenteLokkl1": "¿Como convertirte en colaborador LOKKL?",
        "AgenteLokklSection1": "Solo tienes que completar la información sobre el tour que ofrecerás en la sección de conviértete en guía de nuestro sitio Web.<br><br>El departamento de validación y certificación se contactará contigo para confirmar tu información y te hará llegar la autorización para ser guía lokkl",
        "AgenteLokkl2": "Precios e inclusiones/exclusiones.",
        "AgenteLokklSection2": "Los precios mostrados en la pantalla del tour no incluyen: propinas de ningún tipo, trámites de visado y pasaporte, impuestos, aranceles, cargo por servicio en favor de LOKKL TOUR SERVICES S.A. DE C.V. alimentos, bebidas y ningún otro que no se especifique expresamente en apartado de descripción del tour.",
        "AgenteLokkl3": "Guías turísticos privados",
        "AgenteLokklSection3": "LOKKL proporcionará a los clientes toda la información de los guías turísticos una vez confirmado y liquidado el precio total del servicio. Los guías turísticos certificados no son empleados y/o social de LOKKL, lo cual no tendrán vínculos laborales de ningún tipo. <br><br> LOKKL es un servicio de intermediación ente guías y turistas.",
        "Despuesdelviaje1": "¿Cómo puedo compartir mi experiencia de viaje con LOKKL?",
        "DespuesdelviajeSection1": "24 horas después de tu viaje, recibirás vía email un cuestionario de satisfacción que te permitirá dar tu opinión sobre tu experiencia con LOKKL. Tus opiniones serán vistas por nuestro equipo, y por el resto de usuarios si así lo deseas.",
        "Despuesdelviaje2": "¿Cómo puedo obtener la factura de mi viaje?",
        "DespuesdelviajeSection2": "Cuando realices un pago, recibirás un correo electrónico de confirmación. Si deseas una factura del viaje, puedes solicitarla directamente a nuestro correo de contacto ingresando los datos de facturación.",
        "Despuesdelviaje3": "¿A quién puedo enviar una queja?",
        "DespuesdelviajeSection3": "Si no estás satisfecho con tu viaje, te recomendamos comentarlo con tu agente local, quien intentará encontrar una solución. Si aún así quisieras poner una reclamación, ponte por favor en contacto con nuestro <a href='https://wa.me/5214426145285' target='_blank'>Servicio de Atención al Viajero</a> y encontraremos una solución.",
        "TerminosyCondiciones1": "",
        "TerminosyCondicionesSection1": "",
        "TerminosyCondiciones2": "",
        "TerminosyCondicionesSection2": "",
        "TerminosyCondiciones3": "",
        "TerminosyCondicionesSection3": "",
        "Needmoreinformation?": "¿Necesitan mas información?",
        "ClickHere": "Click aquí"
    },
    "termsandconditions": {
        "title": "Términos y condiciones",
        "privacidad": "Privacidad",
        "español": "Español",
        "ingles": "Ingles"
    }
}